;Translation files need to be saved in UTF-16 encoding
;Dutch translation file by Enthousiast (https://forums.mydigitallife.net/members/enthousiast.104688/)
[Config]
Language = nl-NL

[Translations]
NoAdmin = Voer uit als Admin.
UnsupportedSystem = Deze app benodigd minstens Windows 7 SP1.
NoADK = U gebruikt een oudere versie van windows zonder de Windows 10 ADK geinstalleerd. Om U te verzekeren van een correct gecreëerde iso moet u de Windows 10 ADK installeren of deze app op minimaal Windows 10 uitvoeren. Wilt U verder gaan?
BackendTestFailed = PHP backend test mislukt. Zonder deze backend kan deze app niet werken.\n\nMogelijke oorzaken?\n - Visual C++ Redistributable 2015 x86 is niet geinstalleerd\n - De antivirus bemoeit zich met het proces\n\nWanneer het probleem blijft bestaan:\n - Installeer Visual C++ Redistributable 2015 x86\n - Schakel Uw AV tijdelijk uit\n\nDe app sluit af.
Preparing = Voorbereiden...
PrepareToWork = App voorbereiden...
Search = &Zoeken
SearchBuilds = Zoek Builds
BuildSelectAction = &Selecteer Build
BuildSelectActionSub = Toont Taal, Editie en doellocatie selectie pagina
PoweredBy = Powered by
Change = &Verander
Language = Taal
Edition = Editie
SelectedBuild = Geselecteerde build
LanguageAndEdition = Taal en editie
SaveOptions = Opties opslaan
Browse = &Blader...
SaveUUPFiles = Sla UUPs op in "UUPs" submap
SkipConversion = Sla UUP naar ISO conversie over
StartProcess = &Start proces
StartProcessSub = Download geselecteerde build en creëert de ISO
RetrievingListOfFiles = Ontvangen van bestandenlijst...
BuildNotDownloadable = Fout bij Ontvangen van bestandenlijst. De geselecteerde build is waarschijnlijk niet meer aanwezig.
CommandPromptClosed = Command prompt window is afgesloten of er is een fout opgetreden.
CommandPromptClosedQuestion = Wilt U het downloaden en converteren hervatten van waar U was gebleven? Wanneer u "Nee" selecteert zullen de reeds gedownloade bestanden verwijderd worden.
Information = Informatie
TaskCompleted = Taak is voltooid.
WorkDirNotCreatedYet = De werkmap is nog niet gecreëerd
CreateDirFail = Fout bij creëren van de werkmap.
BrowseForLocation = Blader naar de doelmap voor de ISO
DestinationLocationNotExists = De doelmap bestaat niet.
WorkDirMoveError = Fout bij het verplaatsen van de werkmap.
PleaseWait = Aub even wachten...
Error = Fout
MovingWorkDir = Werkmap verplaatsen...
CannotGetBuilds = Ontvangen van build lijst mislukt.
NoSearchResults = Geen builds gevonden.
NoLanguages = Er zijn geen talen voor Uw selectie aanwezig.
AllEditions = Alle edities
NoEditions = Er zijn geen edities voor Uw selectie aanwezig.
RetrievingFileInfo = Bestandsinfo ontvangen...
NoFileinfo = Bestandsinfo database bestaat niet voor Uw selectie.
RetrievingPacks = Pakketjes ontvangen...
PhpFailedRestart = Herstarten van PHP backend werkt niet. De applicatie wordt gesloten.
PhpFailedClose = Fout by sluiten van PHP backend. Controleer aub of het php.exe process, zoja, stop het handmatig.\n\nDruk OK nadat het PHP process is gestopt.
;UpdateAvailable = An update is available!
;UpdatesIncludedInfo1 = The following updates are included in the selected UUP set
;UpdatesIncludedInfo2 = These updates will be automatically integrated during the UUP to ISO conversion process. This may take a lot more time than normal conversion process.
;PleaseSelectBuild = Please select desired build.
;DownloadSize = Download size
;ContainsAdditionalUpdates = (contains additional updates)
CreateVirtualEditions = Creëer virtuele edities
CreateVirtualEditionsNotice = Deze optie geeft de mogelijikheid om alle mogelijke virtuele edities te maken, gebaseerd op de geselecteerde basis edities. Het proces zal langere tijd duren.\n\nWeet u zeker dat u deze optie wilt gebruiken?
NotSupportedForVECreation = Deze optie benodigt de installatie van Windows 10 ADK, of gebruik de app onder Windows 10.
DoYouWantAnotherBuild = Wilt nog een andere build downloaden?

[Languages]
ar-sa = Arabic (Saudi Arabia)
bg-bg = Bulgarian
cs-cz = Czech
da-dk = Danish
de-de = German
el-gr = Greek
en-gb = English (United Kingdom)
en-us = English (United States)
es-es = Spanish (Spain)
es-mx = Spanish (Mexico)
et-ee = Estonian
fi-fi = Finnish
fr-ca = French (Canada)
fr-fr = French (France)
he-il = Hebrew
hr-hr = Croatian
hu-hu = Hungarian
it-it = Italian
ja-jp = Japanese
ko-kr = Korean
lt-lt = Lithuanian
lv-lv = Latvian
nb-no = Norwegian (Bokmal)
nl-nl = Dutch
pl-pl = Polish
pt-br = Portuguese (Brazil)
pt-pt = Portuguese (Portugal)
ro-ro = Romanian
ru-ru = Russian
sk-sk = Slovak
sl-si = Slovenian
sr-latn-rs = Serbian (Latin)
sv-se = Swedish
th-th = Thai
tr-tr = Turkish
uk-ua = Ukrainian
zh-cn = Chinese (Simplified)
zh-tw = Chinese (Traditional)
